import React from "react";
import styles from './LoaderForEquipment.module.css';

function LoaderPrev() {
    return (
        <div >
            <p>
                Разгрузочный жилет (разгрузка, тактический жилет) – элемент снаряжения с множеством
                креплений и карманов, облегчающий переноску и извлечение оружия, магазинов, аптечки,
                гранат, рации, фляги и другого. Такой жилет равномерно распределяет вес снаряжения,
                что снижает утомление при длительном ношении.
            </p>
        </div>
    )
};

export default LoaderPrev;