import React from "react";
import styles from './BackPackForEquipment.module.css';

function BackPackPrev() {
    return (
        
        <div className={styles.backPackMain}>
                <p>Тактический рюкзак нередко является выбором тех, кто ищет снаряжение,
                    пригодное для использования в «полевых условиях». Обычно он имеет объем
                    от 25 до 50 литров, но может быть больше. Если вам интересна продукция
                    для однодневных поездок, выбирайте модель объемом до 30 литров.
                    В такой объект можно легко упаковать продукты, воду, теплую одежду или
                    запасное нижнее белье, а также защитную косметику, карты, компас и другое спасательное снаряжение.</p>
        </div>
    )
};

export default BackPackPrev;